@extends('layouts.main')
@section('header')
	@include('main.header')
@endsection
@section('content')
<section class="c_info _thnx">
	<div class="wrap">
		<div class="c_info__container">
			<div class="c_info__left">
				<img src="images/m_info/desc_cart.png" alt="">
			</div>
			<div class="c_info__right">
				<h2>Карта дисконтного клуба  «Мой Александров» </h2>
				<p class="_h3">это мощный и удобный инструмент, при помощи которого вы сможете покупать многочисленные товары и услуги с заметной экономией</p>
				<div class="btns">
					<a href="#" class="m_btn">Юридичиская инфа<svg class="m_btn__icon" width="28" height="28" viewBox="0 0 32 32"><path fill="#fff" d="M18.88 16.46l-4.06 3.97a.66.66 0 0 1-.93 0 .63.63 0 0 1 0-.92L17.48 16l-3.59-3.51a.63.63 0 0 1 0-.92.67.67 0 0 1 .93 0l4.06 3.97c.13.13.2.3.2.46 0 .16-.07.33-.2.46z"/></svg></a>
					<a href="#" class="_btn">оферта<svg class="_btn__icon" width="28" height="28" viewBox="0 0 32 32"><path fill="#ffc900" d="M18.88 16.46l-4.06 3.97a.66.66 0 0 1-.93 0 .63.63 0 0 1 0-.92L17.48 16l-3.59-3.51a.63.63 0 0 1 0-.92.67.67 0 0 1 .93 0l4.06 3.97c.13.13.2.3.2.46 0 .16-.07.33-.2.46z"/></svg></a>
					<a href="#" class="_btn">Реквизиты<svg class="_btn__icon" width="28" height="28" viewBox="0 0 32 32"><path fill="#ffc900" d="M18.88 16.46l-4.06 3.97a.66.66 0 0 1-.93 0 .63.63 0 0 1 0-.92L17.48 16l-3.59-3.51a.63.63 0 0 1 0-.92.67.67 0 0 1 .93 0l4.06 3.97c.13.13.2.3.2.46 0 .16-.07.33-.2.46z"/></svg></a>
				</div>
			</div>
		</div>
		<div class="c_info__container">
			<div class="c_info__content">
				<p><span>Карта дисконтного клуба «Мой Александров» – это мощный и удобный инструмент, при помощи которого вы сможете покупать многочисленные товары и услуги с заметной экономией. </span></p>
				<p>Кроме того, это полноценный клуб, участие в нем является взаимовыгодным как для покупателей, так и для представителей бизнеса. Каждый из них получает ощутимые преимущества – клиенты могут приобретать необходимую им продукцию со скидкой, а компаниям-партнерам достается эффективная реклама, способствующая продвижению их бизнеса.</p>
			</div>
			<div class="c_info__right">
				<img class="_img" src="images/m_info/vector-smart-object.png" alt="">
			</div>
		</div>
		<div class="c_info__container">
			<div class="c_info__left">
				<div class="_desc">
					<img src="images/m_desc/desc_1.jpg" alt="">
					<img src="images/m_desc/desc_2.jpg" alt="">
					<img src="images/m_desc/desc_3.jpg" alt="">
					<img src="images/m_desc/desc_4.jpg" alt="">
					<img src="images/m_desc/desc_5.jpg" alt="">
					<img src="images/m_desc/desc_6.jpg" alt="">
					<img src="images/m_desc/desc_4.jpg" alt="">
					<img src="images/m_desc/desc_2.jpg" alt="">
					<img src="images/m_desc/desc_1.jpg" alt="">
					<img src="images/m_desc/desc_3.jpg" alt="">
					<img src="images/m_desc/desc_5.jpg" alt="">
					<img src="images/m_desc/desc_6.jpg" alt="">
					<img src="images/m_desc/desc_1.jpg" alt="">
					<img src="images/m_desc/desc_2.jpg" alt="">
				</div>
			</div>
			<div class="c_info__content">
				<p><span>Главная особенность дисконтной программы «Мой Александров» – это ее универсальность. Наш клуб объединяет в себе свыше 250 компаний из самых различных сфер, от косметики до автомобилей, от квест-комнат до стоматологий. Другие дисконтные карты вам теперь просто не понадобятся!</span></p>
				<p>Каждая из этих компаний предлагает владельцам карт ощутимые скидки (3-25%), а также возможность участия в интересных акциях, специальных предложениях, розыгрышах призов и других полезных мероприятиях.</p>
				<p>Искать скидки и акции теперь стало максимально просто и быстро, достаточно лишь посетить каталог на нашем сайте. Еще более удобный способ – скачать мобильное приложение клуба «Мой Александров», с ним вы сможете быстрее находить выгодные предложения и получать мгновенные уведомления о новых скидках! Пользуясь возможностями нашей программы, вы будете получать дополнительные бонусы.</p>
				<p>Не менее широкие возможности получают от участия в клубе и компании-партнеры. Присоединившись к программе «Мой Александров», они обеспечивают себе дополнительную рекламу, повышают лояльность существующих и привлекают новых покупателей. Вступление в наш дисконтный клуб предоставит вашему бизнесу реальные конкурентные преимущества!</p>
				<h3>Спасибо за то, что вы с нами!</h3>
			</div>
		</div>
	</div>
</section>
@endsection
@section('footer')
	@include('main.footer')
@endsection
